
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100019"; */
"100019.title" = "Nimi:";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "100020"; */
"100020.title" = "nimi";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "100025"; */
"100025.title" = "Laji:";

/* Class = "NSTextFieldCell"; title = "kind"; ObjectID = "100026"; */
"100026.title" = "laji";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100031"; */
"100031.title" = "Kesto:";

/* Class = "NSTextFieldCell"; title = "duration"; ObjectID = "100032"; */
"100032.title" = "kesto";

/* Class = "NSTextFieldCell"; title = "Polygon Count:"; ObjectID = "100035"; */
"100035.title" = "Monikulmioiden määrä:";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "100036"; */
"100036.title" = "--";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100043"; */
"100043.title" = "koko";

/* Class = "NSTextFieldCell"; title = "File Size:"; ObjectID = "100044"; */
"100044.title" = "Tiedoston koko:";

/* Class = "NSTextFieldCell"; title = "creation date"; ObjectID = "100045"; */
"100045.title" = "Luontipäivämäärä";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "100046"; */
"100046.title" = "Luotu:";

/* Class = "NSTextFieldCell"; title = "mod date"; ObjectID = "100047"; */
"100047.title" = "muokkauspäivä";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "100048"; */
"100048.title" = "Muokattu:";

/* Class = "NSTextFieldCell"; title = "/Path\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Polku\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100050"; */
"100050.title" = "Polku:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "cXJ-Do-P5W"; */
"cXJ-Do-P5W.title" = "Muoto:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "viE-9p-1aI"; */
"viE-9p-1aI.title" = "muoto";
